export const CatalogueCodes = [
    {
        label: 'IT, Интернет, связь, телеком',
        value: '33',
    },
    {
        label: 'Административная работа, секретариат, АХО',
        value: '1',
    },
    {
        label: 'Банки, инвестиции, лизинг',
        value: '381',
    },
    {
        label: 'Безопасность, службы охраны',
        value: '182',
    },
    {
        label: 'Бухгалтерия, финансы, аудит',
        value: '11',
    },
    {
        label: 'Государственная служба',
        value: '151',
    },
    {
        label: 'Дизайн',
        value: '62',
    },
    {
        label: 'Домашний персонал',
        value: '471',
    },
    {
        label: 'Закупки, снабжение',
        value: '512',
    },
    {
        label: 'Искусство, культура, развлечения',
        value: '205',
    },
    {
        label: 'Кадры, управление персоналом',
        value: '76',
    },
    {
        label: 'Консалтинг, стратегическое развитие',
        value: '426',
    },
    {
        label: 'Маркетинг, реклама, PR',
        value: '234',
    },
    {
        label: 'Медицина, фармацевтика, ветеринария',
        value: '136',
    },
    {
        label: 'Наука, образование, повышение квалификации',
        value: '270',
    },
    {
        label: 'Некоммерческие организации, волонтерство',
        value: '175',
    },
    {
        label: 'Обмен персоналом',
        value: '625',
    },
    {
        label: 'Продажи',
        value: '438',
    },
    {
        label: 'Промышленность, производство',
        value: '327',
    },
    {
        label: 'Рабочий персонал',
        value: '505',
    },
    {
        label: 'Сельское хозяйство',
        value: '548',
    },
    {
        label: 'Службы доставки',
        value: '622',
    },
    {
        label: 'СМИ, издательства',
        value: '222',
    },
    {
        label: 'Спорт, фитнес, салоны красоты, SPA',
        value: '260',
    },
    {
        label: 'Страхование',
        value: '284',
    },
    {
        label: 'Строительство, проектирование, недвижимость',
        value: '306',
    },
    {
        label: 'Сырье',
        value: '414',
    },
    {
        label: 'Топ-персонал',
        value: '478',
    },
    {
        label: 'Транспорт, логистика, ВЭД',
        value: '86',
    },
    {
        label: 'Туризм, гостиницы, общественное питание',
        value: '197',
    },
    {
        label: 'Услуги, ремонт, сервисное обслуживание',
        value: '362',
    },
    {
        label: 'Юриспруденция',
        value: '100',
    },
];
